Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=318_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ijahis idja 2009 - yleisöennätys Inarissa
sme: Ijahis idja 2009 - guosseoláhus Anáris

source: Kuudes Inarissa järjestetty Ijahis idja-alkuperäiskansojen musiikkitapahtuma oli menestys.
sme: Guđat geardde lágiduvvon eamiálbmogiid musihkadáhpáhus Ijahis Idja Anáris lei stuorra menestus.

source: Festivaalin päätapahtuma Yöttömän yön konsertti teki kaikkien aikojen yleisöennätyksensä.
sme: Ijahis Idja-dáhpáhusa váldokonsearta olahii eanet olbmuid go goassege ovdal.

source: Lippuja myytiin noin 600, mikä on kaksinkertainen määrä edellisvuosiin verrattuna.
sme: Bileahtaid konsertii vuvde sulli 600, mii lea guokte geardde eanet go maŋimus jagiid.

source: Tänä vuonna Ijahis idja järjestettiin toukokuun lopun sijasta elokuussa.
sme: Dán jagi dáhpáhusa áigemeari sirde miessemánus borgemánnui ja das lei positiivvalaš váikkuhus gussiid lohkui.

source: Ajankohdan siirtäminen vaikutti tapahtuman kävijämääriin positiivisesti ja myös ilmat suosivat tänä vuonna Ijahis idja-tapahtumaa.
sme: Dan lassin guossit návddašedje dáhpáhusas čáppa dálkis.

source: Yöttömän yön konsertissa lauantaina 22.8.09 kuultiin saamelaisartisteja ympäri saamenmaan.
sme: Guđat geardde lágiduvvon eamiálbmogiid musihkadáhpáhus Ijahis Idja Anáris lei stuorra menestus.

source: Lavalla olivat mm Mollet (SE), Ulla Pirttijärvi uuden kokoonpanonsa kanssa ja Somby.
sme: Ijahis Idja-dáhpáhusa váldokonsearta olahii eanet olbmuid go goassege ovdal.

source: Yleisö otti kaikki artistit todella hyvin vastaan ja Ijahis idjan konserttipaikka täyttyi iloitsevista festivaalivieraista joita oli tapahtumaan saapunut joka puolelta saamelaisaluetta.
sme: Bileahtaid konsertii vuvde badjel 500, mii lea guokte geardde eanet go maŋimus jagiid.

source: Ijahis idjasta on tullut tärkeä kohtauspaikka saamelaisille.
sme: Dán jagi dáhpáhusa áigemeari sirde miessemánus borgemánnui ja das lei positiivvalaš váikkuhus gussiid lohkui. Dan lassin guossit návddašedje dáhpáhusas čáppa dálkis.

source: Kuten yksi illan artisteista, Niillas Holmberg totesi oman konserttinsa jälkeen: ”Se on juuri musiikissa tärkeää että se tuo ihmiset yhteen”.
sme: Ijahis Idja –dáhpáhusa váldokonseartas 22.08 lávddi nalde ledje artistat miehtá Sámi.

source: Myös matkailijat löysivät tapahtuman.
sme: Gussiid guoimmuhedje earret eará Mollet, Somby ja Ulla Pirttijärvi ođđa joavkkuin.

source: Perjantain lasten ja nuorten päivä 21.8. sai saamelaisalueen koulut liikkeelle.
sme: Konseartabáiki dievai movttegis festiválagussiin geat ledje boahtán viidat iešguđet guovlluin Sámis.

source: Inariin saapui oppilaita Vuotsosta, Nuorgamista, Karigasniemestä ja Ivalosta.
sme: Ijahis Idja lea šaddan dehálaš deaivvadanbáikin.

source: Inarin kirkonkylän oppilaat mukaan luettuna päivän työpajoihin osallistui yhteensä 100 lasta ja nuorta.
sme: Okta eahkeda artistain, Niillas Holmberg logaige maŋŋel konsearta: ”Dat mii lea musihkas deháleamoš lea ahte dat buktá olbmuid oktii”.

source: Työpajoja vetivät Annukka Hirvasvuopio-Laiti (musiikki), Kerttu Vuolab (kirjoitus) ja Aurora Borealis –tanssiteatteri Pietarista, pohjoisten kansojen instituutista (tanssi).
sme: Maiddái turistat gávdne festivála.

source: Ijahis idjan nuortenkonsertissa saatiin nauttia pohjoisten nuorten omien ryhmien esityksistä.
sme: Bearjadaga 21.8 mánáid- ja nuoraid dáhpáhussii serve máŋga Sámeguovllu skuvlla.

source: Vielä on yötön yö!
sme: Anárii bohte oahppit Vuohččus, Njuorggámis, Garegasnjárggas ja Avvilis.

source: Lisätietoja: Anna Näkkäläjärvi,
sme: Oktan Anára márkana ohppiiguin beaivvi bargobájiide oassálaste oktiibuot 100 máná ja nuora.
